{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[AI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[/AI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[OTHER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[/OTHER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SYS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[/SYS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[RET]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[/RET]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[IMG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[/IMG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<ed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<tk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "</tk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<lb>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "</lb>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<to>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "</to>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "special_token_1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "special_token_2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "special_token_3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "special_token_4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "special_token_5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[AI]": 0,
      "[/AI]": 1,
      "[OTHER]": 2,
      "[/OTHER]": 3,
      "[SYS]": 4,
      "[/SYS]": 5,
      "[SEP]": 6,
      "[RET]": 7,
      "[/RET]": 8,
      "[IMG]": 9,
      "[/IMG]": 10,
      "<ed>": 11,
      "<tk>": 12,
      "</tk>": 13,
      "<lb>": 14,
      "</lb>": 15,
      "<to>": 16,
      "</to>": 17,
      "special_token_1": 18,
      "special_token_2": 19,
      "special_token_3": 20,
      "special_token_4": 21,
      "special_token_5": 22,
      "!": 23,
      "\"": 24,
      "#": 25,
      "$": 26,
      "%": 27,
      "&": 28,
      "'": 29,
      "(": 30,
      ")": 31,
      "*": 32,
      "+": 33,
      ",": 34,
      "-": 35,
      ".": 36,
      "/": 37,
      "0": 38,
      "1": 39,
      "2": 40,
      "3": 41,
      "4": 42,
      "5": 43,
      "6": 44,
      "7": 45,
      "8": 46,
      "9": 47,
      ":": 48,
      ";": 49,
      "<": 50,
      "=": 51,
      ">": 52,
      "?": 53,
      "@": 54,
      "A": 55,
      "B": 56,
      "C": 57,
      "D": 58,
      "E": 59,
      "F": 60,
      "G": 61,
      "H": 62,
      "I": 63,
      "J": 64,
      "K": 65,
      "L": 66,
      "M": 67,
      "N": 68,
      "O": 69,
      "P": 70,
      "Q": 71,
      "R": 72,
      "S": 73,
      "T": 74,
      "U": 75,
      "V": 76,
      "W": 77,
      "X": 78,
      "Y": 79,
      "Z": 80,
      "[": 81,
      "\\": 82,
      "]": 83,
      "^": 84,
      "_": 85,
      "`": 86,
      "a": 87,
      "b": 88,
      "c": 89,
      "d": 90,
      "e": 91,
      "f": 92,
      "g": 93,
      "h": 94,
      "i": 95,
      "j": 96,
      "k": 97,
      "l": 98,
      "m": 99,
      "n": 100,
      "o": 101,
      "p": 102,
      "q": 103,
      "r": 104,
      "s": 105,
      "t": 106,
      "u": 107,
      "v": 108,
      "w": 109,
      "x": 110,
      "y": 111,
      "z": 112,
      "{": 113,
      "|": 114,
      "}": 115,
      "~": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "®": 129,
      "¯": 130,
      "°": 131,
      "±": 132,
      "²": 133,
      "³": 134,
      "´": 135,
      "µ": 136,
      "¶": 137,
      "·": 138,
      "¸": 139,
      "¹": 140,
      "º": 141,
      "»": 142,
      "¼": 143,
      "½": 144,
      "¾": 145,
      "¿": 146,
      "À": 147,
      "Á": 148,
      "Â": 149,
      "Ã": 150,
      "Ä": 151,
      "Å": 152,
      "Æ": 153,
      "Ç": 154,
      "È": 155,
      "É": 156,
      "Ê": 157,
      "Ë": 158,
      "Ì": 159,
      "Í": 160,
      "Î": 161,
      "Ï": 162,
      "Ð": 163,
      "Ñ": 164,
      "Ò": 165,
      "Ó": 166,
      "Ô": 167,
      "Õ": 168,
      "Ö": 169,
      "×": 170,
      "Ø": 171,
      "Ù": 172,
      "Ú": 173,
      "Û": 174,
      "Ü": 175,
      "Ý": 176,
      "Þ": 177,
      "ß": 178,
      "à": 179,
      "á": 180,
      "â": 181,
      "ã": 182,
      "ä": 183,
      "å": 184,
      "æ": 185,
      "ç": 186,
      "è": 187,
      "é": 188,
      "ê": 189,
      "ë": 190,
      "ì": 191,
      "í": 192,
      "î": 193,
      "ï": 194,
      "ð": 195,
      "ñ": 196,
      "ò": 197,
      "ó": 198,
      "ô": 199,
      "õ": 200,
      "ö": 201,
      "÷": 202,
      "ø": 203,
      "ù": 204,
      "ú": 205,
      "û": 206,
      "ü": 207,
      "ý": 208,
      "þ": 209,
      "ÿ": 210,
      "Ā": 211,
      "ā": 212,
      "Ă": 213,
      "ă": 214,
      "Ą": 215,
      "ą": 216,
      "Ć": 217,
      "ć": 218,
      "Ĉ": 219,
      "ĉ": 220,
      "Ċ": 221,
      "ċ": 222,
      "Č": 223,
      "č": 224,
      "Ď": 225,
      "ď": 226,
      "Đ": 227,
      "đ": 228,
      "Ē": 229,
      "ē": 230,
      "Ĕ": 231,
      "ĕ": 232,
      "Ė": 233,
      "ė": 234,
      "Ę": 235,
      "ę": 236,
      "Ě": 237,
      "ě": 238,
      "Ĝ": 239,
      "ĝ": 240,
      "Ğ": 241,
      "ğ": 242,
      "Ġ": 243,
      "ġ": 244,
      "Ģ": 245,
      "ģ": 246,
      "Ĥ": 247,
      "ĥ": 248,
      "Ħ": 249,
      "ħ": 250,
      "Ĩ": 251,
      "ĩ": 252,
      "Ī": 253,
      "ī": 254,
      "Ĭ": 255,
      "ĭ": 256,
      "Į": 257,
      "į": 258,
      "İ": 259,
      "ı": 260,
      "Ĳ": 261,
      "ĳ": 262,
      "Ĵ": 263,
      "ĵ": 264,
      "Ķ": 265,
      "ķ": 266,
      "ĸ": 267,
      "Ĺ": 268,
      "ĺ": 269,
      "Ļ": 270,
      "ļ": 271,
      "Ľ": 272,
      "ľ": 273,
      "Ŀ": 274,
      "ŀ": 275,
      "Ł": 276,
      "ł": 277,
      "Ń": 278,
      "Ġt": 279,
      "Ġa": 280,
      "in": 281,
      "he": 282,
      "re": 283,
      "ï¼": 284,
      "ä¸": 285,
      "on": 286,
      "at": 287,
      "çļ": 288,
      "çļĦ": 289,
      "ï¼Į": 290,
      "Ġs": 291,
      "Ġc": 292,
      "nd": 293,
      "ãĢ": 294,
      "er": 295,
      "Ġthe": 296,
      "es": 297,
      "en": 298,
      "or": 299,
      "an": 300,
      "Ġand": 301,
      "ing": 302,
      "Ġp": 303,
      "it": 304,
      "al": 305,
      "ãĢĤ": 306,
      "Ġo": 307,
      "Ġw": 308,
      "ä»": 309,
      "Ġto": 310,
      "is": 311,
      "ou": 312,
      "Ġm": 313,
      "äº": 314,
      "Ġin": 315,
      "Ġf": 316,
      "Ġb": 317,
      "ed": 318,
      "ion": 319,
      "åı": 320,
      "ic": 321,
      "Ġd": 322,
      "Ġof": 323,
      "le": 324,
      "ar": 325,
      "ro": 326,
      "ĠĠ": 327,
      "åħ": 328,
      "ent": 329,
      "æľ": 330,
      "Ġe": 331,
      "åĴ": 332,
      "è¿": 333,
      "ä½": 334,
      "åĴĮ": 335,
      "æĪ": 336,
      "å®": 337,
      "åĪ": 338,
      "ve": 339,
      "us": 340,
      "Ġre": 341,
      "Ġh": 342,
      "Ġth": 343,
      "as": 344,
      "ct": 345,
      "çĶ": 346,
      "om": 347,
      "åľ": 348,
      "å¤": 349,
      "æĺ": 350,
      "åĬ": 351,
      "åĲ": 352,
      "ä¸Ģ": 353,
      "im": 354,
      "è¯": 355,
      "æĸ": 356,
      "ation": 357,
      "lo": 358,
      "ç»": 359,
      "Ġbe": 360,
      "ãĢģ": 361,
      "id": 362,
      "Ġcan": 363,
      "il": 364,
      "æĺ¯": 365,
      "ä¹": 366,
      "è®": 367,
      "ĠA": 368,
      "Ġthat": 369,
      "ĠT": 370,
      "ä»¥": 371,
      "ch": 372,
      "Ġy": 373,
      "ce": 374,
      "ï¼ļ": 375,
      "ot": 376,
      "ers": 377,
      "Ġn": 378,
      "éĢ": 379,
      "ra": 380,
      "å°": 381,
      "Ġg": 382,
      "Ġyou": 383,
      "åŃ": 384,
      "Ġpro": 385,
      "et": 386,
      "åº": 387,
      "åľ¨": 388,
      "ly": 389,
      "Ġis": 390,
      "ä¸ª": 391,
      "Ġl": 392,
      "ur": 393,
      "Ġfor": 394,
      "åı¯": 395,
      "éĩ": 396,
      "st": 397,
      "çļĦæ": 398,
      "ut": 399,
      "Ġhe": 400,
      "if": 401,
      "ĥ½": 402,
      "ä¼": 403,
      "ĠI": 404,
      "è¡": 405,
      "ir": 406,
      "ith": 407,
      "å¹": 408,
      "Ġare": 409,
      "ig": 410,
      "Ġst": 411,
      "el": 412,
      "ol": 413,
      "å¸": 414,
      "ul": 415,
      "æĿ": 416,
      "æĪĳ": 417,
      "Ġon": 418,
      "è¦": 419,
      "æľī": 420,
      "æĹ": 421,
      "å¯": 422,
      "è§": 423,
      "è¦ģ": 424,
      "Ġus": 425,
      "ay": 426,
      "æķ": 427,
      "çī": 428,
      "ow": 429,
      "ment": 430,
      "çĶ¨": 431,
      "ess": 432,
      "ä¸Ń": 433,
      "ä»¬": 434,
      "äºº": 435,
      "åĩ": 436,
      "Ġex": 437,
      "ĠĠĠĠ": 438,
      "åĽ": 439,
      "åĮ": 440,
      "å¼": 441,
      "Ġcon": 442,
      "se": 443,
      "èĥ½": 444,
      "çİ": 445,
      "Ġan": 446,
      "Ġwith": 447,
      "ä¸º": 448,
      "ate": 449,
      "iv": 450,
      "am": 451,
      "Ġas": 452,
      "ure": 453,
      "è¿Ļ": 454,
      "åĨ": 455,
      "çŃ": 456,
      "Ġor": 457,
      "å·": 458,
      "Ġal": 459,
      "ies": 460,
      "ç§": 461,
      "Ġim": 462,
      "æĢ": 463,
      "ver": 464,
      "ab": 465,
      "äºĨ": 466,
      "Ġsu": 467,
      "Ġde": 468,
      "ge": 469,
      "th": 470,
      "åı¯ä»¥": 471,
      "èĢ": 472,
      "ä¸į": 473,
      "å¾": 474,
      "ĠAI": 475,
      "Ġen": 476,
      "éĹ": 477,
      "æī": 478,
      "ak": 479,
      "ive": 480,
      "Ġmo": 481,
      "å¥": 482,
      "éĿ": 483,
      "çĽ": 484,
      "ity": 485,
      "ä¿": 486,
      "un": 487,
      "è´": 488,
      "åį": 489,
      "Ġit": 490,
      "Ġimp": 491,
      "ect": 492,
      "æł": 493,
      "å½": 494,
      "èĩ": 495,
      "é¢": 496,
      "åĵ": 497,
      "æ³": 498,
      "ort": 499,
      "ad": 500,
      "æŀ": 501,
      "em": 502,
      "Ġcom": 503,
      "å¦": 504,
      "her": 505,
      "ere": 506,
      "ĠS": 507,
      "ial": 508,
      "ĠC": 509,
      "ĠThe": 510,
      "çĲ": 511,
      "çĶŁ": 512,
      "æĦ": 513,
      "pp": 514,
      "æŃ": 515,
      "æĸ¹": 516,
      "qu": 517,
      "Ġwh": 518,
      "å¦Ĥ": 519,
      "éľ": 520,
      "ant": 521,
      "Ġle": 522,
      "Ġv": 523,
      "æĭ": 524,
      "æĬ": 525,
      "ust": 526,
      "æĹ¶": 527,
      "çŃī": 528,
      "åĳ": 529,
      "å¯¹": 530,
      "ter": 531,
      "ld": 532,
      "è¡Į": 533,
      "Ġch": 534,
      "ud": 535,
      "éľĢ": 536,
      "æ°": 537,
      "æĪĲ": 538,
      "Ġ|": 539,
      "ac": 540,
      "ain": 541,
      "iz": 542,
      "æı": 543,
      "ions": 544,
      "Ġha": 545,
      "æĽ": 546,
      "--": 547,
      "æĿ¥": 548,
      "ome": 549,
      "å¿": 550,
      "'s": 551,
      "Ġne": 552,
      "est": 553,
      "ä¾": 554,
      "um": 555,
      "åĪ°": 556,
      "åľ°": 557,
      "ist": 558,
      "âĢ": 559,
      "çī©": 560,
      "ä¸Ģä¸ª": 561,
      "lp": 562,
      "æİ": 563,
      "èĩª": 564,
      "Ġhelp": 565,
      "Ġtheir": 566,
      "æĶ": 567,
      "ä½ľ": 568,
      "ä¼ļ": 569,
      "æĮ": 570,
      "æĪĳä»¬": 571,
      "nt": 572,
      "äºİ": 573,
      "åĪĨ": 574,
      "res": 575,
      "pe": 576,
      "åĩº": 577,
      "ide": 578,
      "æĥ": 579,
      "ĠH": 580,
      "è¾": 581,
      "ĠM": 582,
      "ff": 583,
      "æ¯": 584,
      "od": 585,
      "ical": 586,
      "Ġwor": 587,
      "ä¸Ĭ": 588,
      "are": 589,
      "æĽ´": 590,
      "Ġyour": 591,
      "ä¸ĭ": 592,
      "èµ": 593,
      "ations": 594,
      "æķ°": 595,
      "Ġte": 596,
      "åİ": 597,
      "çĲĨ": 598,
      "ĠTh": 599,
      "è¿ĩ": 600,
      "å¹¶": 601,
      "du": 602,
      "éĿ¢": 603,
      "Ġad": 604,
      "ill": 605,
      "æµ": 606,
      "å¥½": 607,
      "oc": 608,
      "act": 609,
      "éľĢè¦ģ": 610,
      "ä»ĸ": 611,
      "å±": 612,
      "Ġr": 613,
      "Ġmore": 614,
      "åŃ¦": 615,
      "ç®": 616,
      "igh": 617,
      "äºĽ": 618,
      "ĠB": 619,
      "åĬ¨": 620,
      "åĵģ": 621,
      "èī": 622,
      "ple": 623,
      "Ġinc": 624,
      "åĲĮ": 625,
      "Ġexp": 626,
      "ould": 627,
      "ä½ł": 628,
      "æį": 629,
      "æıĲ": 630,
      "å¤§": 631,
      "çİ°": 632,
      "pt": 633,
      "ĠP": 634,
      "all": 635,
      "åĬł": 636,
      "ç§į": 637,
      "Ġse": 638,
      "åĬĽ": 639,
      "out": 640,
      "Ġhave": 641,
      "çº": 642,
      "ä½ĵ": 643,
      "Ġprov": 644,
      "åĮĸ": 645,
      "å¤ļ": 646,
      "å®ļ": 647,
      "Ġused": 648,
      "éĢļ": 649,
      "cc": 650,
      "è¿Ľ": 651,
      "æ´": 652,
      "Ġsh": 653,
      "Ġab": 654,
      "os": 655,
      "Ġres": 656,
      "ĠThis": 657,
      "ç¨": 658,
      "æĢ§": 659,
      "age": 660,
      "ri": 661,
      "æ¸": 662,
      "able": 663,
      "åŃĲ": 664,
      "Ġby": 665,
      "åıĳ": 666,
      "éĩı": 667,
      "åºĶ": 668,
      "Ġlo": 669,
      "ä½¿": 670,
      "åħ¶": 671,
      "é«": 672,
      "éĻ": 673,
      "é«ĺ": 674,
      "åº¦": 675,
      "è§£": 676,
      "é£": 677,
      "å°Ĩ": 678,
      "æ³ķ": 679,
      "and": 680,
      "ä¿Ŀ": 681,
      "ans": 682,
      "for": 683,
      "rom": 684,
      "reat": 685,
      "Ġpl": 686,
      "çļĦç": 687,
      "å¸¸": 688,
      "è½": 689,
      "Ġwe": 690,
      "è¡¨": 691,
      "ake": 692,
      "æĪĸ": 693,
      "é¢ĺ": 694,
      "åŁ": 695,
      "Ġme": 696,
      "æĸĩ": 697,
      "ther": 698,
      "ke": 699,
      "å®¶": 700,
      "åĲĪ": 701,
      "æľĢ": 702,
      "ine": 703,
      "Ġsome": 704,
      "ç±": 705,
      "éĩį": 706,
      "æŀľ": 707,
      "ĠW": 708,
      "ĠE": 709,
      "éĺ": 710,
      "our": 711,
      "rou": 712,
      "çĤ": 713,
      "æ±": 714,
      "åħ³": 715,
      "Ġint": 716,
      "ance": 717,
      "ä¹Ł": 718,
      "éģ": 719,
      "ĠĠĠ": 720,
      "å®ĥ": 721,
      "ag": 722,
      "æ¬": 723,
      "00": 724,
      "è°": 725,
      "ult": 726,
      "yst": 727,
      "éĹ´": 728,
      "ç³": 729,
      "Ġtr": 730,
      "pl": 731,
      "art": 732,
      "æĦŁ": 733,
      "æĤ": 734,
      "ata": 735,
      "ĠF": 736,
      "form": 737,
      "è®¡": 738,
      "Ġfrom": 739,
      "ĠD": 740,
      "éĹ®": 741,
      "ight": 742,
      "ces": 743,
      "æį®": 744,
      "lop": 745,
      "ä¹ĭ": 746,
      "Ġfe": 747,
      "åģ": 748,
      "velop": 749,
      "Ġ1": 750,
      "åĽł": 751,
      "ks": 752,
      "æ²": 753,
      "Ġu": 754,
      "å°ı": 755,
      "ystem": 756,
      "Ġdis": 757,
      "ĠR": 758,
      "gy": 759,
      "å·¥": 760,
      "ç¨ĭ": 761,
      "å¢": 762,
      "ence": 763,
      "èĤ": 764,
      "ç¡": 765,
      "Ġtra": 766,
      "å»": 767,
      "åħ¥": 768,
      "ign": 769,
      "alth": 770,
      "Ġsuch": 771,
      "ach": 772,
      "æĻ": 773,
      "arn": 774,
      "Ġdata": 775,
      "è¶": 776,
      "å®ŀ": 777,
      "so": 778,
      "Ġdevelop": 779,
      "ç¤": 780,
      "Ġacc": 781,
      "ast": 782,
      "èĢĮ": 783,
      "Ġ\"": 784,
      "Ġother": 785,
      "å»º": 786,
      "Ġeff": 787,
      "ç«": 788,
      "Ġman": 789,
      "åħ¬": 790,
      "åĢ": 791,
      "çĦ": 792,
      "ms": 793,
      "å¼ı": 794,
      "èī²": 795,
      "å¾Ĺ": 796,
      "ific": 797,
      "Ġj": 798,
      "Ġro": 799,
      "Ġhas": 800,
      "chn": 801,
      "olo": 802,
      "åĪ¶": 803,
      "èĬ": 804,
      "ä½¿çĶ¨": 805,
      "ous": 806,
      "ual": 807,
      "Ġat": 808,
      "Ġem": 809,
      "ell": 810,
      "Ġsystem": 811,
      "Ġhealth": 812,
      "ities": 813,
      "Ġexam": 814,
      "ib": 815,
      "éĶ": 816,
      "Ġabout": 817,
      "äº§": 818,
      "åĲİ": 819,
      "æĦı": 820,
      "ç±»": 821,
      "Ġpre": 822,
      "æĤ¨": 823,
      "Ġalso": 824,
      "ents": 825,
      "Ġind": 826,
      "ind": 827,
      "éĢĤ": 828,
      "Ġtechn": 829,
      "ress": 830,
      "æĥħ": 831,
      "éĹ®é¢ĺ": 832,
      "Ġuse": 833,
      "ï¼Ł": 834,
      "Ġincl": 835,
      "Ġspe": 836,
      "ich": 837,
      "ps": 838,
      "æľº": 839,
      "Ġthey": 840,
      "ie": 841,
      "Ġhow": 842,
      "Ġwork": 843,
      "ä¸ļ": 844,
      "ç´": 845,
      "Ġimpro": 846,
      "Ġlearn": 847,
      "æĸ°": 848,
      "çĤ¹": 849,
      "Ġcont": 850,
      "ard": 851,
      "çĦ¶": 852,
      "æľ¬": 853,
      "ç³»": 854,
      "ç¡®": 855,
      "è®¾": 856,
      "åħ·": 857,
      "éĢī": 858,
      "èĢħ": 859,
      "éħ": 860,
      "gh": 861,
      "__": 862,
      "Ġnot": 863,
      "çľ": 864,
      "çĽ¸": 865,
      "Ġprovide": 866,
      "åī": 867,
      "ional": 868,
      "Ġens": 869,
      "ä¸İ": 870,
      "è´¨": 871,
      "ential": 872,
      "ç»ı": 873,
      "å¿ĥ": 874,
      "ang": 875,
      "æŃ¤": 876,
      "end": 877,
      "Ġpo": 878,
      "è¿Ľè¡Į": 879,
      "ice": 880,
      "Ġ-": 881,
      "Ġway": 882,
      "å·±": 883,
      "Ġ2": 884,
      "ime": 885,
      "ç½": 886,
      "èĩªå·±": 887,
      "Ġun": 888,
      "bot": 889,
      "Ġinclud": 890,
      "ated": 891,
      "æ°´": 892,
      "éķ": 893,
      "æĮģ": 894,
      "ä»£": 895,
      "é¡": 896,
      "æīĢ": 897,
      "çĿ": 898,
      "pport": 899,
      "ood": 900,
      "ike": 901,
      "ru": 902,
      "Ġcomm": 903,
      "ĠL": 904,
      "ä¿¡": 905,
      "ĠG": 906,
      "çŁ": 907,
      "çĶµ": 908,
      "Ġwas": 909,
      "low": 910,
      "erv": 911,
      "åĮħ": 912,
      "ĠĠĠĠĠĠĠĠ": 913,
      "Ġwhe": 914,
      "dit": 915,
      "Ġwhich": 916,
      "Ġcomp": 917,
      "éª": 918,
      "ore": 919,
      "ç¾": 920,
      "Ġ=": 921,
      "çī¹": 922,
      "iff": 923,
      "ert": 924,
      "æģ": 925,
      "rit": 926,
      "Ġrec": 927,
      "åĨħ": 928,
      "æĺİ": 929,
      "ors": 930,
      "Ġpat": 931,
      "----": 932,
      "æŁ": 933,
      "Ġapp": 934,
      "ns": 935,
      "åĬ¡": 936,
      "aly": 937,
      "ace": 938,
      "æ´»": 939,
      "ä¾Ľ": 940,
      "av": 941,
      "ä¸»": 942,
      "Ġpers": 943,
      "çĥ": 944,
      "è¯¥": 945,
      "Ġmy": 946,
      "ç©": 947,
      "eri": 948,
      "è®©": 949,
      "æĬĢ": 950,
      "éķ¿": 951,
      "ack": 952,
      "ĠN": 953,
      "Ġdiff": 954,
      "Ġthis": 955,
      "åĿ": 956,
      "Ġensure": 957,
      "å½ĵ": 958,
      "Ġout": 959,
      "Ġcl": 960,
      "Ġk": 961,
      "é¦": 962,
      "ount": 963,
      "çİ¯": 964,
      "åĬ©": 965,
      "Ġtechnolo": 966,
      "Ġthese": 967,
      "ful": 968,
      "éļ": 969,
      "æ·": 970,
      "ä¸ĢäºĽ": 971,
      "Ġsoc": 972,
      "å¼Ģ": 973,
      "å¤©": 974,
      "Ġev": 975,
      "Ġredu": 976,
      "Ġthem": 977,
      "Ġ(": 978,
      "éĥ½": 979,
      "æĪ·": 980,
      "è·": 981,
      "åľº": 982,
      "æ°Ķ": 983,
      "ĠY": 984,
      "è¯Ń": 985,
      "éĢļè¿ĩ": 986,
      "å±ķ": 987,
      "Ġco": 988,
      "å½±": 989,
      "ç¬": 990,
      "Ġanaly": 991,
      "æ¯Ķ": 992,
      "åħ¨": 993,
      "Ġimprove": 994,
      "ç»ĵ": 995,
      "å¹´": 996,
      "çķ": 997,
      "çĿĢ": 998,
      "Ġhum": 999,
      "Ġqu": 1000,
      "ç®Ĺ": 1001,
      "ĠO": 1002,
      "é£Ł": 1003,
      "ility": 1004,
      "Ġsystems": 1005,
      "åıĺ": 1006,
      "ail": 1007,
      "ç¼": 1008,
      "çł": 1009,
      "è¿Ļä¸ª": 1010,
      "æıĲä¾Ľ": 1011,
      "ase": 1012,
      "åŀ": 1013,
      "ments": 1014,
      "Ġpot": 1015,
      "Ġany": 1016,
      "ä½Ĩ": 1017,
      "Ġcons": 1018,
      "ĠIt": 1019,
      "æł¼": 1020,
      "Ġar": 1021,
      "æľ¯": 1022,
      "éĿŀ": 1023,
      "Ġdo": 1024,
      "Ġmay": 1025,
      "æĭ©": 1026,
      "ue": 1027,
      "éĢīæĭ©": 1028,
      "ry": 1029,
      "éĥ": 1030,
      "Ġlike": 1031,
      "ong": 1032,
      "èģ": 1033,
      "``": 1034,
      "ile": 1035,
      "æ±Ĥ": 1036,
      "Ġnew": 1037,
      "ient": 1038,
      "Ġimpact": 1039,
      "è¿ĺ": 1040,
      "æ³¨": 1041,
      "ä¹Ī": 1042,
      "çĽ®": 1043,
      "âĢľ": 1044,
      "âĢĿ": 1045,
      "ef": 1046,
      "ä¾ĭ": 1047,
      "Ġpotential": 1048,
      "ok": 1049,
      "åı¯èĥ½": 1050,
      "Ġtrans": 1051,
      "Ġact": 1052,
      "ï¼ī": 1053,
      "Ġspec": 1054,
      "æ¶": 1055,
      "Ġwill": 1056,
      "äº¤": 1057,
      "ize": 1058,
      "ç¾İ": 1059,
      "å¸Ĥ": 1060,
      "Ġstud": 1061,
      "pon": 1062,
      "èº": 1063,
      "ä¸įåĲĮ": 1064,
      "one": 1065,
      "å¾Ī": 1066,
      "åıĬ": 1067,
      "å¦Ĥæŀľ": 1068,
      "çĲĥ": 1069,
      "ange": 1070,
      "Ġneed": 1071,
      "å¤ĸ": 1072,
      "ety": 1073,
      "aking": 1074,
      "è¯·": 1075,
      "ater": 1076,
      "Ġperson": 1077,
      "ident": 1078,
      "Ġso": 1079,
      "Ġmake": 1080,
      "å¹³": 1081,
      "å¤Ł": 1082,
      "èº«": 1083,
      "ï¼Ī": 1084,
      "Ġinform": 1085,
      "æ¡": 1086,
      "äºĭ": 1087,
      "åıĹ": 1088,
      "ased": 1089,
      "ild": 1090,
      "Ġoff": 1091,
      "Ġthere": 1092,
      "cis": 1093,
      "è¢": 1094,
      "éĥ¨": 1095,
      "æ¯ı": 1096,
      "ract": 1097,
      "ass": 1098,
      "Ġlearning": 1099,
      "åĸ": 1100,
      "å½¢": 1101,
      "ire": 1102,
      "ä»İ": 1103,
      "bots": 1104,
      "èĻ": 1105,
      "å¸®": 1106,
      "Ġdes": 1107,
      "ĠIn": 1108,
      "cess": 1109,
      "Ġpe": 1110,
      "ify": 1111,
      "Ġwho": 1112,
      "ä¹ł": 1113,
      "æľŁ": 1114,
      "Ġexperi": 1115,
      "éĤ": 1116,
      "Ġsc": 1117,
      "ep": 1118,
      "ä½ķ": 1119,
      "Ġtime": 1120,
      "éĿŀå¸¸": 1121,
      "æĭ¬": 1122,
      "åķ": 1123,
      "ä»¥ä¸ĭ": 1124,
      "éģĵ": 1125,
      "Ġcommun": 1126,
      "Ġcould": 1127,
      "ap": 1128,
      "èĲ": 1129,
      "è°ĥ": 1130,
      "lic": 1131,
      "duct": 1132,
      "Ġits": 1133,
      "cy": 1134,
      "è¯´": 1135,
      "Ġmed": 1136,
      "Ġcol": 1137,
      "ular": 1138,
      "éĩįè¦ģ": 1139,
      "Ġsp": 1140,
      "åĪ©": 1141,
      "èµ·": 1142,
      "Ġprovid": 1143,
      "ices": 1144,
      "åĻ": 1145,
      "æĸĻ": 1146,
      "Ġimport": 1147,
      "ural": 1148,
      "åŃĹ": 1149,
      "Ġund": 1150,
      "int": 1151,
      "Ġover": 1152,
      "åı¸": 1153,
      "æł¹": 1154,
      "é¥": 1155,
      "ples": 1156,
      "ä»ĸä»¬": 1157,
      "gra": 1158,
      "uring": 1159,
      "now": 1160,
      "åįķ": 1161,
      "è¿ĻäºĽ": 1162,
      "åīį": 1163,
      "å®ī": 1164,
      "Ġpr": 1165,
      "åĮħæĭ¬": 1166,
      "ç»Ļ": 1167,
      "The": 1168,
      "ä½į": 1169,
      "å§": 1170,
      "ç´ł": 1171,
      "åĳĺ": 1172,
      "Ġident": 1173,
      "åŀĭ": 1174,
      "Ġadd": 1175,
      "å¼º": 1176,
      "æĺ¯ä¸Ģ": 1177,
      "ip": 1178,
      "gor": 1179,
      "Ġsupport": 1180,
      "ne": 1181,
      "Ġdiffere": 1182,
      "åħĥ": 1183,
      "Ġass": 1184,
      "åĨ³": 1185,
      "éĽ": 1186,
      "åĲį": 1187,
      "Ġgo": 1188,
      "Ġtechnology": 1189,
      "æĢ»": 1190,
      "è®®": 1191,
      "Ġinter": 1192,
      "Ġinv": 1193,
      "Ġour": 1194,
      "æķĪ": 1195,
      "ustom": 1196,
      "Ġrel": 1197,
      "ife": 1198,
      "åĻ¨": 1199,
      "ings": 1200,
      "ä»·": 1201,
      "Ġpart": 1202,
      "è¢«": 1203,
      "æīĭ": 1204,
      "ary": 1205,
      "Ġrespon": 1206,
      "ĊĠĠĠ": 1207,
      "å¥½çļĦ": 1208,
      "ative": 1209,
      "å¸®åĬ©": 1210,
      "ç»Ł": 1211,
      "æĶ¾": 1212,
      "ĠHere": 1213,
      "çģ": 1214,
      "Ġbut": 1215,
      "æģ¯": 1216,
      "æŃ£": 1217,
      "ark": 1218,
      "åħ¬åı¸": 1219,
      "ory": 1220,
      "å¢ĥ": 1221,
      "lect": 1222,
      "éŁ": 1223,
      "æĥ³": 1224,
      "é£İ": 1225,
      "ating": 1226,
      "Ġam": 1227,
      "its": 1228,
      "æ»": 1229,
      "gorith": 1230,
      "åĵį": 1231,
      "ures": 1232,
      "Ġeffect": 1233,
      "Ġshould": 1234,
      "Ġper": 1235,
      "è±": 1236,
      "ç²": 1237,
      "ict": 1238,
      "Ġalgorith": 1239,
      "uc": 1240,
      "rough": 1241,
      "ä»»": 1242,
      "ä»¶": 1243,
      "Ġbet": 1244,
      "ia": 1245,
      "Ġanalyz": 1246,
      "æł¹æį®": 1247,
      "ized": 1248,
      "æµģ": 1249,
      "è§Ĥ": 1250,
      "è£": 1251,
      "æłĩ": 1252,
      "iron": 1253,
      "Ġcustom": 1254,
      "Ġreg": 1255,
      "Ġpersonal": 1256,
      "èĥ½å¤Ł": 1257,
      "ics": 1258,
      "ivid": 1259,
      "çĪ": 1260,
      "èµĦ": 1261,
      "æŃ¥": 1262,
      "å®¹": 1263,
      "åĪĽ": 1264,
      "èĪ": 1265,
      "ä¹Ĳ": 1266,
      "å¯¼": 1267,
      "gan": 1268,
      "èĬĤ": 1269,
      "Ġall": 1270,
      "ens": 1271,
      "ame": 1272,
      "ness": 1273,
      "Ġup": 1274,
      "ĠU": 1275,
      "èĢĥ": 1276,
      "elf": 1277,
      "åĢ¼": 1278,
      "å°ĳ": 1279,
      "æľį": 1280,
      "ari": 1281,
      "thical": 1282,
      "viron": 1283,
      "èĥ": 1284,
      "ord": 1285,
      "Ġsign": 1286,
      "éĩĮ": 1287,
      "ound": 1288,
      "ople": 1289,
      "åŁº": 1290,
      "Ġinformation": 1291,
      "Ġidentify": 1292,
      "åĽŀ": 1293,
      "Ġcre": 1294,
      "éŁ³": 1295,
      "ible": 1296,
      "ub": 1297,
      "è¿Ĳ": 1298,
      "Ġlead": 1299,
      "æ¸¸": 1300,
      "æ¬¡": 1301,
      "åĨĻ": 1302,
      "éĤ£": 1303,
      "get": 1304,
      "èį": 1305,
      "Ġexample": 1306,
      "ä¼ĺ": 1307,
      "å½±åĵį": 1308,
      "ish": 1309,
      "xt": 1310,
      "æº": 1311,
      "éªĮ": 1312,
      "ob": 1313,
      "å®¢": 1314,
      "å¤ĩ": 1315,
      "åģ¥": 1316,
      "è½¦": 1317,
      "ç¤¾": 1318,
      "ividual": 1319,
      "ered": 1320,
      "les": 1321,
      "Ġenviron": 1322,
      "Ġpeople": 1323,
      "æĺŁ": 1324,
      "çĸ": 1325,
      "çĭ": 1326,
      "Ġdet": 1327,
      "æĹł": 1328,
      "Ġif": 1329,
      "ose": 1330,
      "ite": 1331,
      "å¢ŀ": 1332,
      "éĴ": 1333,
      "åĲĮæĹ¶": 1334,
      "è¿°": 1335,
      "æĸ¹å¼ı": 1336,
      "åĽ½": 1337,
      "é»": 1338,
      "å¤Ħ": 1339,
      "Ġexamples": 1340,
      "æ®": 1341,
      "Ġinto": 1342,
      "æĮĩ": 1343,
      "Ġhuman": 1344,
      "åĲĳ": 1345,
      "ç¤º": 1346,
      "æķ°æį®": 1347,
      "Ġ3": 1348,
      "ĠJ": 1349,
      "èı": 1350,
      "çİ¯å¢ĥ": 1351,
      "als": 1352,
      "erst": 1353,
      "Ġethical": 1354,
      "ç»Ħ": 1355,
      "ä¼ł": 1356,
      "Ġdifferent": 1357,
      "Ġknow": 1358,
      "åºı": 1359,
      "Ġindividual": 1360,
      "æıĲé«ĺ": 1361,
      "round": 1362,
      "å°±": 1363,
      "åıĸ": 1364,
      "åŃĺ": 1365,
      "ä¸¤": 1366,
      "çŁ¥": 1367,
      "ources": 1368,
      "ck": 1369,
      "å£": 1370,
      "ines": 1371,
      "è¾¾": 1372,
      "Ġmany": 1373,
      "æķ´": 1374,
      "æł·": 1375,
      "ditional": 1376,
      "omm": 1377,
      "çĶ±": 1378,
      "éĢł": 1379,
      "å®ĥä»¬": 1380,
      "ues": 1381,
      "Ġment": 1382,
      "Ġimportant": 1383,
      "Ġopt": 1384,
      "Ġloc": 1385,
      "ph": 1386,
      "Ġprocess": 1387,
      "Ġalgorithms": 1388,
      "è®¾è®¡": 1389,
      "Ġsocial": 1390,
      "very": 1391,
      "åĪĻ": 1392,
      "ä¾ĭå¦Ĥ": 1393,
      "è®¤": 1394,
      "Ġaut": 1395,
      "Ġserv": 1396,
      "gg": 1397,
      "äº§åĵģ": 1398,
      "è§Ħ": 1399,
      "çľĭ": 1400,
      "vel": 1401,
      "æĸ¹æ³ķ": 1402,
      "Ġben": 1403,
      "åĽłæŃ¤": 1404,
      "care": 1405,
      "per": 1406,
      "åĬŁ": 1407,
      "å»ºè®®": 1408,
      "Ġpos": 1409,
      "æ¤": 1410,
      "we": 1411,
      "åĮº": 1412,
      "iqu": 1413,
      "Ġreal": 1414,
      "æĹ¥": 1415,
      "Ġreduce": 1416,
      "af": 1417,
      "angu": 1418,
      "Ġsk": 1419,
      "Ġed": 1420,
      "erstand": 1421,
      "åĨµ": 1422,
      "mot": 1423,
      "åħĪ": 1424,
      "ç¥": 1425,
      "åºĶè¯¥": 1426,
      "Ġthrough": 1427,
      "Ġconc": 1428,
      "åıĳå±ķ": 1429,
      "è¯ķ": 1430,
      "æ¡Ī": 1431,
      "Ġenvironment": 1432,
      "åı£": 1433,
      "Ġadv": 1434,
      "åĪ«": 1435,
      "Ġbenef": 1436,
      "æ¸ħ": 1437,
      "åĳ³": 1438,
      "åħī": 1439,
      "Ġdevelopment": 1440,
      "eng": 1441,
      "å¦Ĥä½ķ": 1442,
      "ç®¡": 1443,
      "ivers": 1444,
      "åĲĦ": 1445,
      "Ġris": 1446,
      "row": 1447,
      "ergy": 1448,
      "è®¡ç®Ĺ": 1449,
      "ä¿¡æģ¯": 1450,
      "Ġproduct": 1451,
      "è¾ĥ": 1452,
      "è®º": 1453,
      "èĩªå·±çļĦ": 1454,
      "æĬ¤": 1455,
      "åıį": 1456,
      "åħ¶ä»ĸ": 1457,
      "åĪĹ": 1458,
      "ç»Ĩ": 1459,
      "ç©º": 1460,
      "Ġgreat": 1461,
      "ear": 1462,
      "æºĲ": 1463,
      "ject": 1464,
      "çĶŁæ´»": 1465,
      "ä¸ŃçļĦ": 1466,
      "Ġunderstand": 1467,
      "èĭ": 1468,
      "hat": 1469,
      "Ġprogra": 1470,
      "çĬ": 1471,
      "éĩĳ": 1472,
      "Ġincluding": 1473,
      "Ġaccess": 1474,
      "ĠĠĠĠĠĠĠ": 1475,
      "è¯Ĩ": 1476,
      "ç¦": 1477,
      "og": 1478,
      "è£ħ": 1479,
      "Ġart": 1480,
      "Ġwrit": 1481,
      "Ġincre": 1482,
      "Ġph": 1483,
      "æĸ¹éĿ¢": 1484,
      "Ġpract": 1485,
      "Ġusing": 1486,
      "é¡¹": 1487,
      "æİ¥": 1488,
      "Ġways": 1489,
      "Ġlangu": 1490,
      "æĶ¯": 1491,
      "Ġchall": 1492,
      "åİ»": 1493,
      "____": 1494,
      "imate": 1495,
      "æĸŃ": 1496,
      "è¨": 1497,
      "Ġwell": 1498,
      "ll": 1499,
      "Ġpol": 1500,
      "æĢģ": 1501,
      "Ġra": 1502,
      "Can": 1503,
      "åİŁ": 1504,
      "ber": 1505,
      "è¨Ģ": 1506,
      "ç«ĭ": 1507,
      "Ġgen": 1508,
      "éħį": 1509,
      "æ·±": 1510,
      "te": 1511,
      "ä¸ī": 1512,
      "ç§ĳ": 1513,
      "ĠFor": 1514,
      "çº¿": 1515,
      "çħ": 1516,
      "æ¼": 1517,
      "åķĨ": 1518,
      "æĿĲ": 1519,
      "Ġsignific": 1520,
      "Ġgu": 1521,
      "Ġdecis": 1522,
      "Ġtrain": 1523,
      "Ġag": 1524,
      "Ġcreat": 1525,
      "å®Į": 1526,
      "æĹ¶éĹ´": 1527,
      "Ġone": 1528,
      "èĦ": 1529,
      "Ġnat": 1530,
      "åŃ¦ä¹ł": 1531,
      "çļĦæķ": 1532,
      "ced": 1533,
      "Ġwhen": 1534,
      "Ġbi": 1535,
      "èİ": 1536,
      "æĽ´åĬł": 1537,
      "ives": 1538,
      "port": 1539,
      "å·¥ä½ľ": 1540,
      "ving": 1541,
      "Ġbeen": 1542,
      "æĻº": 1543,
      "Ġlife": 1544,
      "å¼ķ": 1545,
      "arm": 1546,
      "çİĩ": 1547,
      "çĶ¨æĪ·": 1548,
      "ä¹ī": 1549,
      "ä»½": 1550,
      "è¯Ŀ": 1551,
      "iness": 1552,
      "com": 1553,
      "åº·": 1554,
      "åĩı": 1555,
      "ä»Ģ": 1556,
      "è¾ĵ": 1557,
      "Ġvari": 1558,
      "con": 1559,
      "Ġmod": 1560,
      "ä»Ģä¹Ī": 1561,
      "Ġenergy": 1562,
      "æĬĢæľ¯": 1563,
      "ertain": 1564,
      "mm": 1565,
      "verall": 1566,
      "åĪĴ": 1567,
      "Ġrobots": 1568,
      "Ġorgan": 1569,
      "æİ¨": 1570,
      "ants": 1571,
      "åĩĨ": 1572,
      "ds": 1573,
      "æŀģ": 1574,
      "çĻ": 1575,
      "Ġrequ": 1576,
      "Ġess": 1577,
      "ç®Ģ": 1578,
      "ustain": 1579,
      "æ¨": 1580,
      "Ġstr": 1581,
      "cing": 1582,
      "ability": 1583,
      "ree": 1584,
      "Ġeduc": 1585,
      "åİĨ": 1586,
      "Ġcreate": 1587,
      "åģ¥åº·": 1588,
      "Ġdesign": 1589,
      "ips": 1590,
      "åģļ": 1591,
      "èĬ±": 1592,
      "ink": 1593,
      "èıľ": 1594,
      "æī¾": 1595,
      "æ®µ": 1596,
      "æµĭ": 1597,
      "ĠV": 1598,
      "ĠBy": 1599,
      "åĶ": 1600,
      "é¦ĸ": 1601,
      "è¯į": 1602,
      "Ġwhere": 1603,
      "Ġdisc": 1604,
      "äºĨè§£": 1605,
      "ric": 1606,
      "ä¸Ķ": 1607,
      "è¶³": 1608,
      "æĺ¯ä¸Ģä¸ª": 1609,
      "arch": 1610,
      "ç§¯": 1611,
      "å¸¦": 1612,
      "Ġwhile": 1613,
      "Ġsignificant": 1614,
      "çłģ": 1615,
      "æĪ¿": 1616,
      "Ġbeing": 1617,
      "Ġlanguage": 1618,
      "itive": 1619,
      "20": 1620,
      "Ġanalyze": 1621,
      "æĻ¯": 1622,
      "èĮ": 1623,
      "rib": 1624,
      "æ¨¡": 1625,
      "ĠSt": 1626,
      "è´¹": 1627,
      "'t": 1628,
      "Ġhealthcare": 1629,
      "Ġexperience": 1630,
      "Ġ5": 1631,
      "ä¸ªäºº": 1632,
      "ays": 1633,
      "è±¡": 1634,
      "plo": 1635,
      "Ġwould": 1636,
      "èĻĳ": 1637,
      "æĶ¶": 1638,
      "é¢Ħ": 1639,
      "é¢Ĩ": 1640,
      "ä¿ĿæĮģ": 1641,
      "ences": 1642,
      "åıª": 1643,
      "èĩ´": 1644,
      "æĪı": 1645,
      "Ġmental": 1646,
      "Ġfew": 1647,
      "ates": 1648,
      "è¿ĩç¨ĭ": 1649,
      "å®īåħ¨": 1650,
      "Ġsustain": 1651,
      "Ġwere": 1652,
      "å¤ª": 1653,
      "çĮ": 1654,
      "Ġspecific": 1655,
      "Ġworld": 1656,
      "çŃĶ": 1657,
      "```": 1658,
      "Ġtake": 1659,
      "åħ»": 1660,
      "éĢŁ": 1661,
      "ever": 1662,
      "SS": 1663,
      "éĶĢ": 1664,
      "Ġbo": 1665,
      "hes": 1666,
      "Ġmus": 1667,
      "æľįåĬ¡": 1668,
      "è§Ĵ": 1669,
      "ten": 1670,
      "æŀĲ": 1671,
      "pow": 1672,
      "dict": 1673,
      "vent": 1674,
      "10": 1675,
      "çļĦæĹ": 1676,
      "ĸçķ": 1677,
      "Ġprot": 1678,
      "ç½®": 1679,
      "Ġhigh": 1680,
      "Ġbus": 1681,
      "Ġindust": 1682,
      "åĲ¦": 1683,
      "cial": 1684,
      "äººä»¬": 1685,
      "ĠAs": 1686,
      "åĳĬ": 1687,
      "ade": 1688,
      "æĶ¹": 1689,
      "çĹ": 1690,
      "Ġhad": 1691,
      "Ġher": 1692,
      "Ġjust": 1693,
      "ï¼Ľ": 1694,
      "è´Ń": 1695,
      "ç¬¬": 1696,
      "éĵ": 1697,
      "Ġwater": 1698,
      "Ġfood": 1699,
      "éĺŁ": 1700,
      "aus": 1701,
      "Ġchalleng": 1702,
      "åħį": 1703,
      "æĸĩåĮĸ": 1704,
      "Ġmost": 1705,
      "é¸": 1706,
      "ç½ĳ": 1707,
      "çĽ´": 1708,
      "Ġsm": 1709,
      "Ġactiv": 1710,
      "ploy": 1711,
      "Overall": 1712,
      "å¿«": 1713,
      "ruct": 1714,
      "Ġindividuals": 1715,
      "å§ĭ": 1716,
      "gies": 1717,
      "æŁ¥": 1718,
      "çĪ±": 1719,
      "iety": 1720,
      "In": 1721,
      "åĪĨæŀĲ": 1722,
      "è§Ĩ": 1723,
      "æ¸©": 1724,
      "ç»´": 1725,
      "olut": 1726,
      "åŁŁ": 1727,
      "ommend": 1728,
      "Ġcomple": 1729,
      "æķĻ": 1730,
      "Ġbu": 1731,
      "Ġeducation": 1732,
      "ather": 1733,
      "Ġ4": 1734,
      "ting": 1735,
      "Ġfind": 1736,
      "æ²¡": 1737,
      "Ġhis": 1738,
      "ä¹ĭéĹ´": 1739,
      "Ġeffective": 1740,
      "Ġatt": 1741,
      "Ġrese": 1742,
      "èĥ½åĬĽ": 1743,
      "åŁİ": 1744,
      "Ġallow": 1745,
      "Ġav": 1746,
      "Ġpromot": 1747,
      "æĻºèĥ½": 1748,
      "æ»¡": 1749,
      "åħ±": 1750,
      "iew": 1751,
      "come": 1752,
      "ç³»ç»Ł": 1753,
      "Ġrespons": 1754,
      "äºĴ": 1755,
      "Ġcult": 1756,
      "powered": 1757,
      "Ġrecommend": 1758,
      "èĲ¥": 1759,
      "OSS": 1760,
      "Ġchange": 1761,
      "è¯ģ": 1762,
      "ved": 1763,
      "æİĴ": 1764,
      "è§£åĨ³": 1765,
      "ici": 1766,
      "ĠHow": 1767,
      "Ġfeel": 1768,
      "æľĪ": 1769,
      "Ġwhat": 1770,
      "ä»¥åıĬ": 1771,
      "Ġsee": 1772,
      "åŃ©": 1773,
      "bs": 1774,
      "Ġsur": 1775,
      "æ£": 1776,
      "ality": 1777,
      "Ġvis": 1778,
      "ç¡®ä¿Ŀ": 1779,
      "pect": 1780,
      "å®ŀçİ°": 1781,
      "Ġcare": 1782,
      "å¹¿": 1783,
      "ills": 1784,
      "åºŃ": 1785,
      "ases": 1786,
      "å¤į": 1787,
      "åºĶçĶ¨": 1788,
      "çļĦæĥ": 1789,
      "ards": 1790,
      "Ġaddress": 1791,
      "Ġcompan": 1792,
      "Ġinvol": 1793,
      "Ġcustomer": 1794,
      "åĽłä¸º": 1795,
      "Ġstudents": 1796,
      "Ġins": 1797,
      "æ³¨æĦı": 1798,
      "æŀĦ": 1799,
      "æ¬¢": 1800,
      "æµ·": 1801,
      "åıĤ": 1802,
      "èĩªçĦ¶": 1803,
      "é©": 1804,
      "ĠThese": 1805,
      "wn": 1806,
      "æĺĵ": 1807,
      "çĬ¶": 1808,
      "ren": 1809,
      "Ġtreat": 1810,
      "Ġbenefits": 1811,
      "ĊĠĠĠĠĠĠĠ": 1812,
      "å¯¹äºİ": 1813,
      "æĢĿ": 1814,
      "ider": 1815,
      "ĠYes": 1816,
      "ĠK": 1817,
      "åĸľ": 1818,
      "Ġke": 1819,
      "Ġeng": 1820,
      "Ġpop": 1821,
      "ost": 1822,
      "pare": 1823,
      "Ġmon": 1824,
      "æ¬¾": 1825,
      "ĠMOSS": 1826,
      "Ġemot": 1827,
      "Ġac": 1828,
      "ç¼ĸ": 1829,
      "fore": 1830,
      "åı¥": 1831,
      "Ġval": 1832,
      "ily": 1833,
      "Ġiss": 1834,
      "èĤī": 1835,
      "èĩ³": 1836,
      "æ¸¸æĪı": 1837,
      "ween": 1838,
      "Ġinclude": 1839,
      "Ġprotect": 1840,
      "åħ³ç³»": 1841,
      "éĻ©": 1842,
      "Ġsever": 1843,
      "Ġthan": 1844,
      "éľĢæ±Ĥ": 1845,
      "ç»ĥ": 1846,
      "ĠThey": 1847,
      "iss": 1848,
      "ys": 1849,
      "Ġjob": 1850,
      "éĺ³": 1851,
      "æĲ": 1852,
      "Ġbetween": 1853,
      "Ġmach": 1854,
      "--------": 1855,
      "èĢĥèĻĳ": 1856,
      "è´¨éĩı": 1857,
      "Ġbusiness": 1858,
      "wor": 1859,
      "ick": 1860,
      "eg": 1861,
      "åħħ": 1862,
      "ç¯": 1863,
      "æĿ¡": 1864,
      "ner": 1865,
      "apt": 1866,
      "Ġappro": 1867,
      "Ġplay": 1868,
      "æ²¡æľī": 1869,
      "¤Ĳ": 1870,
      "æľª": 1871,
      "æĪĺ": 1872,
      "å®¶åºŃ": 1873,
      "ãĢĭ": 1874,
      "ency": 1875,
      "ĠCh": 1876,
      "ãĢĬ": 1877,
      "Ġproviding": 1878,
      "Ġresources": 1879,
      "âĢĻ": 1880,
      "Ġassist": 1881,
      "Ġnatural": 1882,
      "è¯Ħ": 1883,
      "ä¾¿": 1884,
      "Ġsaf": 1885,
      "åħ·æľī": 1886,
      "è°¢": 1887,
      "çĥŃ": 1888,
      "ss": 1889,
      "eth": 1890,
      "old": 1891,
      "Ġperform": 1892,
      "Ġseveral": 1893,
      "é¤Ĳ": 1894,
      "Ġeach": 1895,
      "è½¬": 1896,
      "ci": 1897,
      "Ġty": 1898,
      "Ġpub": 1899,
      "æ´»åĬ¨": 1900,
      "ocus": 1901,
      "çīĮ": 1902,
      "è¶Ĭ": 1903,
      "åĽ¢": 1904,
      "è½»": 1905,
      "è¯Ńè¨Ģ": 1906,
      "Ġareas": 1907,
      "éĩĩ": 1908,
      "ft": 1909,
      "riend": 1910,
      "å·²": 1911,
      "å¸Ĥåľº": 1912,
      "ition": 1913,
      "ients": 1914,
      "ç®¡çĲĨ": 1915,
      "è®¸": 1916,
      "äººç±»": 1917,
      "èº«ä½ĵ": 1918,
      "ique": 1919,
      "Ġpartic": 1920,
      "ç»Ń": 1921,
      "agement": 1922,
      "ves": 1923,
      "ç¬¦": 1924,
      "line": 1925,
      "çº¢": 1926,
      "åĲ¸": 1927,
      "Ġpatter": 1928,
      "000": 1929,
      "ç¤¾ä¼ļ": 1930,
      "åĨħå®¹": 1931,
      "Ġorganiz": 1932,
      "ough": 1933,
      "Ġve": 1934,
      "åŃ©åŃĲ": 1935,
      "æĸ½": 1936,
      "æ¤į": 1937,
      "åĩł": 1938,
      "ä½Ĩæĺ¯": 1939,
      "Ġaff": 1940,
      "Ġnum": 1941,
      "lement": 1942,
      "èīº": 1943,
      "èĳ": 1944,
      "Ġcar": 1945,
      "ages": 1946,
      "abor": 1947,
      "æĺ¯ä¸Ģç§į": 1948,
      "Ġinst": 1949,
      "èĽ": 1950,
      "ä¹ĭä¸Ģ": 1951,
      "è·¯": 1952,
      "åį³": 1953,
      "Ġmain": 1954,
      "éļı": 1955,
      "How": 1956,
      "å¿ħ": 1957,
      "ç¨ĭåºı": 1958,
      "éŁ³ä¹Ĳ": 1959,
      "red": 1960,
      "æ²¹": 1961,
      "Ġoffer": 1962,
      "ets": 1963,
      "ç¢": 1964,
      "Ġduring": 1965,
      "çļĦäºº": 1966,
      "æĽ´å¤ļ": 1967,
      "Ġdi": 1968,
      "ä»£çłģ": 1969,
      "èİ·": 1970,
      "åħĭ": 1971,
      "Ġguid": 1972,
      "ä¸»è¦ģ": 1973,
      "Ġfam": 1974,
      "æİ§": 1975,
      "éĢļå¸¸": 1976,
      "ĠAd": 1977,
      "å¤ĦçĲĨ": 1978,
      "urn": 1979,
      "ower": 1980,
      "åĳ½": 1981,
      "æıı": 1982,
      "Ġskills": 1983,
      "Ġtool": 1984,
      "ware": 1985,
      "æĸĩæľ¬": 1986,
      "Ġpatterns": 1987,
      "çĽ®æłĩ": 1988,
      "acy": 1989,
      "æīĵ": 1990,
      "åŁİå¸Ĥ": 1991,
      "Ġevery": 1992,
      "ries": 1993,
      "è¯»": 1994,
      "éģ¿": 1995,
      "çĻ½": 1996,
      "éĢĤåĲĪ": 1997,
      "Ġpatient": 1998,
      "çľŁ": 1999,
      "oth": 2000,
      "å¥¹": 2001,
      "åĶ®": 2002,
      "ä¸Ģç§į": 2003,
      "Ġmade": 2004,
      "ä½İ": 2005,
      "ise": 2006,
      "Ġrem": 2007,
      "æ¶Ī": 2008,
      "åĲ«": 2009,
      "air": 2010,
      "Ġgener": 2011,
      "oy": 2012,
      "ç²¾": 2013,
      "æĥħåĨµ": 2014,
      "ights": 2015,
      "Ġexpl": 2016,
      "è§ģ": 2017,
      "Ġpredict": 2018,
      "ç±³": 2019,
      "æĽ´å¥½": 2020,
      "ä¿®": 2021,
      "Ġclimate": 2022,
      "Ġfocus": 2023,
      "Ġgrow": 2024,
      "å®¢æĪ·": 2025,
      "ä¸įæĸŃ": 2026,
      "itor": 2027,
      "ĠEn": 2028,
      "çº¦": 2029,
      "æĺ¯åĲ¦": 2030,
      "ä»ħ": 2031,
      "æĪĳä»¬çļĦ": 2032,
      "æľĽ": 2033,
      "op": 2034,
      "Ġmaking": 2035,
      "yth": 2036,
      "ccess": 2037,
      "Ġown": 2038,
      "ggest": 2039,
      "Ġtas": 2040,
      "uture": 2041,
      "Ġmodel": 2042,
      "put": 2043,
      "Ġresearch": 2044,
      "erest": 2045,
      "éļ¾": 2046,
      "Ġ[": 2047,
      "iel": 2048,
      "ational": 2049,
      "Ġcommunic": 2050,
      "ç¥ŀ": 2051,
      "ç©¶": 2052,
      "Ġrest": 2053,
      "æĪĲä¸º": 2054,
      "king": 2055,
      "pr": 2056,
      "åĮ»": 2057,
      "cur": 2058,
      "èĤ²": 2059,
      "Ġ'": 2060,
      "è¿Ļç§į": 2061,
      "ç¯ĩ": 2062,
      "Ġche": 2063,
      "own": 2064,
      "éĻħ": 2065,
      "Ġfin": 2066,
      "åĪ¶ä½ľ": 2067,
      "Ġsuggest": 2068,
      "å¢ŀåĬł": 2069,
      "Ġmedia": 2070,
      "ribut": 2071,
      "çļĦæĥħ": 2072,
      "åĬłåħ¥": 2073,
      "Ġcle": 2074,
      "åĳ¨": 2075,
      "ç«ł": 2076,
      "Ġthink": 2077,
      "Ġlocal": 2078,
      "pportun": 2079,
      "ĠYou": 2080,
      "Ġplan": 2081,
      "Ġeven": 2082,
      "éĽĨ": 2083,
      "å·§": 2084,
      "ax": 2085,
      "Ġchallenges": 2086,
      "Ġprof": 2087,
      "ĠCan": 2088,
      "Ġconcer": 2089,
      "Ġfuture": 2090,
      "åĬ¿": 2091,
      "Ġref": 2092,
      "èģĶ": 2093,
      "Ġself": 2094,
      "æĪĸèĢħ": 2095,
      "ble": 2096,
      "åĽ´": 2097,
      "è¿ĲåĬ¨": 2098,
      "Ġinf": 2099,
      "éĩĬ": 2100,
      "Ġsustainable": 2101,
      "Ġtext": 2102,
      "Ġgra": 2103,
      "äºĮ": 2104,
      "åĵģçīĮ": 2105,
      "ä¸įåĲĮçļĦ": 2106,
      "led": 2107,
      "çĭ¬": 2108,
      "Ġopportun": 2109,
      "Ġcontin": 2110,
      "ym": 2111,
      "Ġget": 2112,
      "å¯Ĩ": 2113,
      "éĻ¤": 2114,
      "æħ": 2115,
      "éģ¿åħį": 2116,
      "Ġ+": 2117,
      "è§ī": 2118,
      "Ġret": 2119,
      "å¸ĥ": 2120,
      "Ġinterest": 2121,
      "Ġsociety": 2122,
      "ç»ĵæŀľ": 2123,
      "åĲ¬": 2124,
      "é¦ĸåħĪ": 2125,
      "Ġbre": 2126,
      "Ġ20": 2127,
      "ĠHowever": 2128,
      "è®°": 2129,
      "ons": 2130,
      "è¿ĳ": 2131,
      "å¼Ģå§ĭ": 2132,
      "Ġbuild": 2133,
      "Ġbeh": 2134,
      "'m": 2135,
      "vers": 2136,
      "Ġgood": 2137,
      "çĲĨè§£": 2138,
      "resent": 2139,
      "ç¦»": 2140,
      "åĬŁèĥ½": 2141,
      "Ġeffort": 2142,
      "labor": 2143,
      "é»ĳ": 2144,
      "Ġbetter": 2145,
      "Ġread": 2146,
      "å¾ĭ": 2147,
      "èĽĭ": 2148,
      "hed": 2149,
      "ä¹°": 2150,
      "å¯¼èĩ´": 2151,
      "Ġimplement": 2152,
      "ç¿": 2153,
      "äº«": 2154,
      "å¤´": 2155,
      "ense": 2156,
      "Ġlong": 2157,
      "other": 2158,
      "é¥®": 2159,
      "åŃĺåľ¨": 2160,
      "çļĦæĦ": 2161,
      "ä¸Ģä»½": 2162,
      "ython": 2163,
      "ning": 2164,
      "åĩıå°ĳ": 2165,
      "åĢĻ": 2166,
      "ä¸ĵ": 2167,
      "åĲĦç§į": 2168,
      "èħ": 2169,
      "å°½": 2170,
      "åįĩ": 2171,
      "æĬ¥": 2172,
      "Ġpublic": 2173,
      "Ġlar": 2174,
      "ä½łçļĦ": 2175,
      "aut": 2176,
      "é¢ĨåŁŁ": 2177,
      "æļ": 2178,
      "ollow": 2179,
      "èģĮ": 2180,
      "Ġchang": 2181,
      "Ġbest": 2182,
      "hip": 2183,
      "åĨį": 2184,
      "akes": 2185,
      "Ġchat": 2186,
      "ited": 2187,
      "Ġpower": 2188,
      "ä¿ĿæĬ¤": 2189,
      "ä¹¦": 2190,
      "è®¡åĪĴ": 2191,
      "éĩįè¦ģçļĦ": 2192,
      "åıĺåĮĸ": 2193,
      "ilities": 2194,
      "Ġconsider": 2195,
      "æĪĳä»¬åı¯ä»¥": 2196,
      "éĤ£ä¹Ī": 2197,
      "Ġide": 2198,
      "æ¼Ķ": 2199,
      "aging": 2200,
      "Ġbased": 2201,
      "å®Ŀ": 2202,
      "Ġrange": 2203,
      "Ġresult": 2204,
      "Ġmem": 2205,
      "çħ§": 2206,
      "Ġlevel": 2207,
      "cou": 2208,
      "Ġbr": 2209,
      "Th": 2210,
      "ä¼ģ": 2211,
      "å»ºç«ĭ": 2212,
      "Ġunique": 2213,
      "è®Ń": 2214,
      "Ġmark": 2215,
      "è®¸å¤ļ": 2216,
      "è¡Įä¸º": 2217,
      "Ķç©¶": 2218,
      "çļĦæĬ": 2219,
      "Ġset": 2220,
      "éª¤": 2221,
      "ts": 2222,
      "Ġhist": 2223,
      "Ġaround": 2224,
      "Ġrev": 2225,
      "åħ¶ä¸Ń": 2226,
      "ï¼ģ": 2227,
      "æııè¿°": 2228,
      "æľĢåĲİ": 2229,
      "Ġsim": 2230,
      "nect": 2231,
      "åĽŀçŃĶ": 2232,
      "éĺ²": 2233,
      "èī¯": 2234,
      "åĪ°äºĨ": 2235,
      "ä¸ĸçķ": 2236,
      "æĸ¹æ¡Ī": 2237,
      "æĿĲæĸĻ": 2238,
      "ä¸ĸçķĮ": 2239,
      "æĽ´å¥½åľ°": 2240,
      "ä¸¤ä¸ª": 2241,
      "Ġemploy": 2242,
      "Ġtry": 2243,
      "æĵ": 2244,
      "Ġback": 2245,
      "åĪĩ": 2246,
      "Ġsuccess": 2247,
      "Ġdecisions": 2248,
      "Ġthose": 2249,
      "å¯Į": 2250,
      "Ġfact": 2251,
      "æİ¢": 2252,
      "è¶£": 2253,
      "Ġpractices": 2254,
      "åĲĹ": 2255,
      "æīį": 2256,
      "çİ©": 2257,
      "ption": 2258,
      "æĸĩç«ł": 2259,
      "Ġfeat": 2260,
      "Ġprevent": 2261,
      "Ġwriting": 2262,
      "çļĦæĢ": 2263,
      "Ġno": 2264,
      "ä»ĭ": 2265,
      "éĹ¨": 2266,
      "Ġdel": 2267,
      "æĴ": 2268,
      "Ġoptim": 2269,
      "ination": 2270,
      "ĠĊ": 2271,
      "usion": 2272,
      "Ġaccount": 2273,
      "ling": 2274,
      "Ġdivers": 2275,
      ".\"": 2276,
      "ath": 2277,
      "èĭ±": 2278,
      "ä¼ģä¸ļ": 2279,
      "Ġgrou": 2280,
      "åľ°çĲĥ": 2281,
      "å¤±": 2282,
      "Ġpersonalized": 2283,
      "ĠHe": 2284,
      "è¡¨è¾¾": 2285,
      "curity": 2286,
      "Ġfollow": 2287,
      "äº§çĶŁ": 2288,
      "Ġear": 2289,
      "åİĭ": 2290,
      "vern": 2291,
      "Ġissues": 2292,
      "åĿĩ": 2293,
      "é²": 2294,
      "Ġdr": 2295,
      "iving": 2296,
      "Ġtraining": 2297,
      "Ġrisk": 2298,
      "åĩ½": 2299,
      "åı²": 2300,
      "æĳ": 2301,
      "çļĦæĹ¶": 2302,
      "ogn": 2303,
      "Ġrequire": 2304,
      "Ġenvironmental": 2305,
      "back": 2306,
      "éĶ®": 2307,
      "çĸĹ": 2308,
      "Ġinteract": 2309,
      "åĽ¢éĺŁ": 2310,
      "æ¯ıä¸ª": 2311,
      "çĦ¶åĲİ": 2312,
      "Ġdist": 2313,
      "çĶ¨äºİ": 2314,
      "è®¤ä¸º": 2315,
      "åĩ½æķ°": 2316,
      "Ġsent": 2317,
      "ĊĠĠĠĠĠĠĠĠ": 2318,
      "Ġreducing": 2319,
      "å¹²": 2320,
      "Ġrep": 2321,
      "Ġcaus": 2322,
      "Ġmusic": 2323,
      "çª": 2324,
      "Ġmonitor": 2325,
      "Ġform": 2326,
      "é¢ľ": 2327,
      "çĹħ": 2328,
      "é¦Ļ": 2329,
      "Ġoften": 2330,
      "åı¯èĥ½ä¼ļ": 2331,
      "åĳĺå·¥": 2332,
      "Ġhand": 2333,
      "æĬķ": 2334,
      "Ġneeds": 2335,
      "æŃ¤å¤ĸ": 2336,
      "åıĭ": 2337,
      "ivity": 2338,
      "Ġactivities": 2339,
      "åĸľæ¬¢": 2340,
      "Ġpur": 2341,
      "ian": 2342,
      "self": 2343,
      "åĬ¨çī©": 2344,
      "comes": 2345,
      "å©": 2346,
      "Ġpriv": 2347,
      "az": 2348,
      "Ġrelations": 2349,
      "Ġmachine": 2350,
      "çļĦæ°": 2351,
      "ä»·æł¼": 2352,
      "ä»·åĢ¼": 2353,
      "ç´¢": 2354,
      "Ġfeed": 2355,
      "ä¸Ģä¸ĭ": 2356,
      "Ġteam": 2357,
      "Ġindustry": 2358,
      "è´¢": 2359,
      "ĠPro": 2360,
      "Ġwant": 2361,
      "ç§°": 2362,
      "Ġclass": 2363,
      "Ġlove": 2364,
      "åħ³äºİ": 2365,
      "è¾ĵåħ¥": 2366,
